const chatMsg = [{
  text: '喵喵喵，喵？',
  who: 'you',
  time: '1510242715000'
},
{
  text: '喵喵，喵喵喵？',
  who: 'me',
  time: '1510242755000'
},
{
  text: '喵喵喵，喵喵喵喵喵喵喵？',
  who: 'you',
  time: '1510242795000'
},
{
  text: '喵喵喵喵喵喵喵喵喵喵喵喵，喵喵……',
  who: 'me',
  time: '1510242805000'
},
{
  text: '喵喵，喵喵喵，喵喵喵喵喵喵喵喵喵喵喵！！！',
  who: 'you',
  time: '1510242965000'
},
{
  text: '喵喵喵，喵喵喵喵喵！',
  who: 'you',
  time: '1510243065000'
},
{
  text: '喵，喵喵喵喵喵喵喵，喵喵喵喵喵喵喵……',
  who: 'me',
  time: '1510243105000'
},
{
  text: '喵喵喵喵，喵喵喵喵喵喵喵喵？',
  who: 'you',
  time: '1510243125000'
},
{
  text: '喵喵，喵喵喵喵喵喵喵喵',
  who: 'me',
  time: '1510243145000'
},
{
  text: '喵，喵喵喵，喵喵喵喵喵喵喵喵',
  who: 'you',
  time: '1510243155000'
},
{
  text: '喵喵，喵喵喵喵！！',
  who: 'me',
  time: '1510243165000'
}
]

export default chatMsg
